<script>
export default{
"水":
`
穿衣颜色：绿色，青色，翠色，绿色系颜色的大环境生你，办事易成


穿衣颜色：黑色，蓝色，灰色比肩兄弟相帮，与人合作共享利益


穿衣颜色：黄色，焦糖色，棕色，咖啡色你克大环境，做事较累，能得到收获


穿衣颜色：白色，金色，银白色，浅灰色，杏色你生大环境，做事比较辛苦，收获微


穿衣颜色：红色系的大环境克你，万事成效差`,

"木":
`
穿衣颜色：红色系大环境生你，办事易成


穿衣颜色：绿色，青色，翠色，绿色系颜色比肩兄弟相帮，与人合作共享利益


穿衣颜色：白色，金色，银白色，浅灰色，杏色你克大环境，做事较累，能得到收获


穿衣颜色：黑色，蓝色，灰色你生大环境，做事比较辛苦，收获微


穿衣颜色：黄色，焦糖色，棕色，咖啡色的大环境克你，万事成效差`,

"火":
`
穿衣颜色：黄色，焦糖色，棕色，咖啡色大环境生你，办事易成


穿衣颜色：红色系比肩兄弟相帮，与人合作共享利益


穿衣颜色：黑色，蓝色，灰色你克大环境，做事较累，能得到收获


穿衣颜色：绿色，青色，翠色，绿色系颜色你生大环境，做事比较辛苦，收获微


穿衣颜色：白色，金色，银白色，浅灰色，杏色的大环境克你，万事成效差`,

"土":
`
穿衣颜色：白色，金色，银白色，浅灰色，杏色大环境生你，办事易成


穿衣颜色：黄色，焦糖色，棕色，咖啡色比肩兄弟相帮，与人合作共享利益


穿衣颜色：绿色，青色，翠色，绿色系颜色你克大环境，做事较累，能得到收获


穿衣颜色：红色系你生大环境，做事比较辛苦，收获微


穿衣颜色：黑色，蓝色，灰色的大环境克你，万事成效差`,

"金":
`
穿衣颜色：黑色，蓝色，灰色大环境生你，办事易成


穿衣颜色：白色，金色，银白色，浅灰色，杏色比肩兄弟相帮，与人合作共享利益


穿衣颜色：红色系你克大环境，做事较累，能得到收获


穿衣颜色：黄色，焦糖色，棕色，咖啡色你生大环境，做事比较辛苦，收获微


穿衣颜色：绿色，青色，翠色，绿色系颜色的大环境克你，万事成效差`
}
</script>
